<?php

/**
 * ECSHOP 送货上门插件的语言文件
 * ============================================================================
 * 版权所有 2005-2008 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: xiaotian $
 * $Id: Home_Delivery.php 15459 2009-8-6 04:16:19Z xiaotian $
*/

$_LANG['Home_Delivery']        = 'Home_Delivery shipping';
$_LANG['Home_Delivery_desc']   = 'Cost of shipping is fixed';
$_LANG['base_fee']      = 'Basic expenditure:';
?>
